/* exercise */
"Burpee" = "Burpee";

/* exercise */
"Crunches" = "Crunches";

/* mark as finished */
"Done" = "เสร็จสิ้น";

/* invitation to exercise */
"Get fit" = "เริ่มสุขภาพที่ดีกัน!";

/* invitaion */
"Get Started" = "เริ่มต้น";

/* view user activity */
"History" = "ประวัติ";

/* exercise */
"Push Up" = "Push Up";

/* exercise */
"Squat" = "Squat";

/* begin exercise */
"Start" = "เริ่ม";

/* exercise */
"Step Up" = "Step Up";

/* exercise */
"Sun Salute" = "Sun Salute";

/* exercise */
"Walking Lunges" = "Walking Lunges";

/* greeting */
"Welcome" = "ยินดีต้อนรับ";

